
/* Class = "NSWindow"; title = "Live Band-Pass Mask"; ObjectID = "1"; */
"1.title" = "Canlı Grup - Maske Geçişi";

/* Class = "NSMenuItem"; title = "Rename preset"; ObjectID = "9qa-Cr-gkz"; */
"9qa-Cr-gkz.title" = "Ön ayarı yeniden adlandır";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "K4x-g6-vz5"; */
"K4x-g6-vz5.title" = "Sil";

/* Class = "NSButtonCell"; title = "Invert output"; ObjectID = "Loc-Ae-w3a"; */
"Loc-Ae-w3a.title" = "Çıktıyı tersine çevir";

/* Class = "NSTextFieldCell"; title = "Low Band"; ObjectID = "MQH-a4-RNs"; */
"MQH-a4-RNs.title" = "Düşük Bant";

/* Class = "NSButtonCell"; title = "Merge"; ObjectID = "NQ0-4g-gDs"; */
"NQ0-4g-gDs.title" = "Birleştir";

/* Class = "NSTextFieldCell"; title = "Band-pass Blur Radius"; ObjectID = "Qyy-hp-iUk"; */
"Qyy-hp-iUk.title" = "Band-pass Bulanıklık Yarıçapı";

/* Class = "NSButtonCell"; title = "Linear"; ObjectID = "WTV-JV-cV2"; */
"WTV-JV-cV2.title" = "Doğrusal";

/* Class = "NSTextFieldCell"; title = "High Band"; ObjectID = "WxW-2F-sTP"; */
"WxW-2F-sTP.title" = "Yüksek Bant";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "bmy-Pp-Ida"; */
"bmy-Pp-Ida.title" = "Saydamlık:";

/* Class = "NSMenuItem"; title = "Create preset"; ObjectID = "dp4-YI-gqD"; */
"dp4-YI-gqD.title" = "Ön ayar oluştur";

/* Class = "NSMenuItem"; title = "Delete preset"; ObjectID = "dyU-CK-fmy"; */
"dyU-CK-fmy.title" = "Ön ayarı sil";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "gdB-lE-HfE"; */
"gdB-lE-HfE.title" = "Sıfırlama";

/* Class = "NSButtonCell"; title = "Preview"; ObjectID = "mjH-yT-uPr"; */
"mjH-yT-uPr.title" = "Önizleme";

/* Class = "NSTextFieldCell"; title = "Intensity Map"; ObjectID = "uhE-DR-JW9"; */
"uhE-DR-JW9.title" = "Şiddet Haritası";
